//Напишите программу, которая на вход принимает два числа и выдаёт, 
//какое число большее, а какое меньшее.
//a = 5; b = 7 -> max = 7
//a = 2 b = 10 -> max = 10
//a = -9 b = -3 -> max = -3

// !Нам разрешили не писать команду ввода пользователем во избежание
//ошибок!


double a = 20;
double b = 11;
if(a > b)
{
    Console.WriteLine(a);
}
else
{
    Console.WriteLine(b);
}